<!DOCTYPE html>
<html>
	<head>
	<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
	<title>Достижения</title>
	<meta name="description" content="Описание страницы" />
	<meta name="keywords" content="Ключевые слова" />
	<link rel="stylesheet" type="text/css" href="style.css" media="screen" />
	</head>
<body> 
    <?php include "header.php" ?>

<div class="maket">
    <?php include "menus.php" ?>
                
    <section id="content">
	    <h1>Достижения школы</h1>
            <p>В МБОУ СОШ с.Целинный Абзелиловского района МР РБ в 2017-2018 году обучаются 315 учащихся., 33 учителя. Большинство из них внесли весомый вклад в различных сферах деятельности: учебной, внеучебной, приняли участие в соревнованиях и творческих конкурсах.</p>
            <img class="img1" src="images/achi.jpg" width="845" alt="" />
        <h2>Итоги районной предметной олимпиады 2018г.</h2>
            <p><b>Тангатарова Айсылу</b> - призер по математике в начальных классах</p>
            <p><b>Яунбаев Арсен</b> - призер по истории, башкирскому языку</p>
            <p><b>Яунбаева Азалия</b></b> - призер по экологии</p>
            <p><b>Салимгареева Аделя</b></b> - призер по английскому языку</p>
            <p><b>Ушанова Яна</b></b> - призер по английскому языку</p>
            <p><b>Комаров Даниил</b></b> - призер по биологии</p>
            <p><b>Галин Марат</b></b> - призер по экологии</p>
            <p><b>Ишбулдин Роберт</b></b> - призер по ОБЖ</p>
            <p><b>Вавилова Алина</b></b> - призер по литературе, призер по физике</p>
            <p><b>Туганбаева Гульфия</b></b> - победитель по технологии</p>
            <p><b>Шарафутдинов Владислав</b></b> - призер по биологии</p>
            <p><b>Галиакберов Юнир</b></b> - призер по ОБЖ</p>
            <p><b>Юсупова Алина</b></b> - победитель по башкирскому языку</p>
            <p><b>Якупова Юлия</b></b> - призер по технологии</p>
        <img class="img1" src="images/box.jpg" width="845" alt="" />
        <h2>Республиканский уровень</h2>
            <p><b>Якупова Юлия</b> - призер республиканского этапа ВОШ школьников по башкирскому языку</p>
            <p><b>Гумерова Линара</b> - призер республиканского этапа ВОШ школьников по ИКБ</p>
            <p><b>Юсупова Алина</b> - участница республиканского этапа ВОШ школьников по башкирскому языку</p>
            <p><b>Ишбулдин Роберт</b> - будет участвовать в республиканском этапе ВОШ школьников по ОБЖ.</p>

        <h2>Почетные грамоты школы:</h2>
            <p>Почетная грамота Министерства образования РБ Комитет ветеранов РБ награждаютМБОУ СОШ с.Целинный МР Абзелиловский район РБ – победитель «Республиканской эстафеты «Наследники победы»-2015 г.</p>
            <p>Грамота МКУ отдел образования администрации МР Абзелиловский район РБ- 1 место на августовской выставке в номинации «Конкурс поделок» «Научно-техническая и прикладное творчество»-2017 г.</p>
            <p>Диплом Республиканские соревнования учащихся «Школа безопасности»-1 место на дистанции «Комбинированная пожарная эстафета» в классе Б.-2016 г.</p>
            <p>Диплом Республиканские соревнования учащихся «Школа безопасности»-2 место общем зачете в классе Б.-2016 г.</p>
            <p>Диплом Республиканские соревнования учащихся «Школа безопасности»-1 место -2017 г.</p>
            <p>Грамота Министерства образования РБ и ГУ МЧС РФ по РБ «За лучшее представление команды А.»-2017 г.</p>
            <p>Грамота Министерства образования РБ и ГУ МЧС РФ по РБ «За лучшее представление команды Б.»-2017 г.</p>
            <p>Конкурс самодеятельности в зональном этапе республиканских спортивно-образовательных игр «Защитники, вперед!»-3 место,г.Сибай,2017г.</p>
            <p>Грамота -3 место в номинации «Лучший цветник»Республиканского конкурса социального Проекта «Урожайная грядка».</p>
            <p>Грамота МКУ отдел образования администрации МР Абзелиловский район-призер «Грамотная школа по развитию всесторонне одаренной личности» районного конкурса «Школа года»-2017 г.</p>
    </section>
</div>

<footer> 
    <?php include "footer.php" ?>
</footer>
</body>
</html>

