<!DOCTYPE html>
<html>
	<head>
	<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
	<title>Безопасность</title>
	<meta name="description" content="Описание страницы" />
	<meta name="keywords" content="Ключевые слова" />
	<link rel="stylesheet" type="text/css" href="style.css" media="screen" />
	</head>
<body> 
    <?php include "header.php" ?>

<div class="maket">
    <?php include "menus.php" ?>
                
    <section id="content">
	    <h1>Уголок безопасности</h1>
            <h2>ТЕЛЕФОНЫ ЭКСТРЕННЫХ СЛУЖБ</h2>
                <b><p>01 - пожарная охрана и спасатели</p>
                <p>02 - полиция</p>
                <p>03 - скорая помощь</p>
                <p>04 -газовая аварийная служба</p>
                <p>112 - экстренный вызов с мобильного телефона</p>
                <p>8-800-2000-122 - Единый всероссийский телефон доверия для детей, подростков и их родителей</p></b>
                            
            <h2>САМОПОМОЩЬ</h2>
                <p><b>Сильное кровотечение:</b> зажмите вену, артерию рукой; наложите жгут или тугую повязку выше раны; меньше двигайтесь; положите холод на поврежденное место.</p> 
                <p><b>Ожог термический:</b> охладите обожженное место водой, снегом, льдом; накройте обожженное место чистой тканью; обратитесь к врачу.</p> 
                <p><b>Ожог химический:</b> промойте место ожога струей холодной воды; обратитесь к врачу. </p>
                <p><b>Отравление пищевое:</b> выпейте 0,5-1 л кипяченой воды; вызовите рвоту; примите активированный уголь или тертые сухари; обратитесь к врачу. </p>
                <p><b>При отравлении грибами</b> или лекарствами немедленно вызовите врача. </p>
                <p><b>При болях в животе:</b> положите холод на живот; обратитесь к врачу. </p>
                <p><b>Травмы конечностей (перелом, вывих и др.):</b> обеспечьте неподвижность суставов; положите холод на поврежденное место; обратитесь к врачу. </p>
                <p><b>Ранение конечностей:</b> накройте рану чистой салфеткой; закрепите салфетку бинтом или лейкопластырем. </p>
                <p><b>Ранение груди:</b> прижмите ладонью рану; наложите герметическую повязку или лейкопластырь; обратитесь к врачу; не извлекайте самостоятельно из раны инородные предметы. </p>
                <p><b>Ранение живота:</b> накройте рану чистой салфеткой; закрепите салфетку лейкопластырем; положите холод на живот; вызовите врача; ноги согните и приподнимите, расстегните поясной ремень; не пейте!</p>
	</section>
</div>

<footer> 
    <?php include "footer.php" ?>
</footer>
</body>
</html>

