<!DOCTYPE html>
<html>
	<head>
	<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
	<title>Контакты</title>
	<meta name="description" content="Описание страницы" />
	<meta name="keywords" content="Ключевые слова" />
	<link rel="stylesheet" type="text/css" href="style.css" media="screen" />
	</head>
<body> 
    <?php include "header.php" ?>

<div class="maket">
    <?php include "menus.php" ?>

    <section id="content">
	    <h1>Контакты</h1>
	    <img class="img1" src="images/kont.jpg" width="845" alt="" />
		    <h2>МКУ отдел образования администрации МР Абзелиловский район РБ</h2>
                <p><b>Начальник</b> - Зайнуллин Валит Ахметшарифович;  телефон: 2-04-55</p>
                <p><b>Заместитель начальника</b> - Рахимова Гульдар Ахмадулловна; телефон: 2-04-61</p>
                <p><b>Специалист</b> - Билалова Алия Гамировн; телефон: 2-12-83</p>
                <p><b>Адреc электроннной почты:</b> <a href="mailto:abruno@ufamts.ru" >abruno@ufamts.ru</a></p>
                <p><b>Официальный сайт отдела образования:</b> <a href="http://abroo.ucoz.ru" target="_blank">abroo.ucoz.ru</a></p>
                             
		    <h2>МБУ "Централизованная бухгалтерия по обслуживанию образовательных учреждений"</h2>
                <p><b>Главный бухгалтер</b> - Немкова Валентина Васильевна;  телефон: 2-04-59</p>
                <p><b>Зам.главного бухгалтера</b> - Аблаева Раушания Шарифхановна; телефон: 2-11-60</p>
                             
            <h2>МБУ "Методический центр по обслуживанию образовательных учреждений"</h2>
                <p><b>Заведующий</b> - Сафина Рагида Муллахметова;  телефон: 2-04-58</p>
                <p><b>Адреc электроннной почты:</b> <a href="mailto:abrmetod@yandex.ru">abrmetod@yandex.ru</a></p>
                             
            <h2>МБУ "Хозяйственно-эксплуатационная группа по обслуживанию образовательных учреждений"</h2>
                <p><b>Начальник</b> - Салимьянов Данир Гайнеглимович;  телефон: 2-04-50</p>
                             
            <h2>МБУ "Районный центр педагогической информации по обслуживанию образовательных учреждении"</h2>
                <p><b>Директор</b> - Фаттахов Рустам Рамилович;  телефон: 2-04-53</p>    
                


	</section>
</div>

<footer> 
    <?php include "footer.php" ?>
</footer>
</body>
</html>

