<!DOCTYPE html>
<html>
	<head>
	<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
	<title>Экзамены</title>
	<meta name="description" content="Описание страницы" />
	<meta name="keywords" content="Ключевые слова" />
	<link rel="stylesheet" type="text/css" href="style.css" media="screen" />
	</head>
<body> 
    <?php include "header.php" ?>

<div class="maket">
    <?php include "menus.php" ?>
                
    <section id="content">
	    <h1>Проект расписания ЕГЭ в 2019 году</h1>
	    <img class="img1" src="images/deti.jpg" width="845"  alt="" />
            <h2>Досрочный период</h2>
                <p>20 марта (ср) география, литература</p>
                <p>22 марта (пт) русский язык</p>
                <p>25 марта (пн) история, химия</p>
                <p>27 марта (ср) иностранные языки</p>
                <p>29 марта (пт) математика Б, П</p>
                <p>1 апреля (пн) иностранные языки, биология, физика</p>
                <p>3 апреля (ср) обществознание, информатика</p>
                <p>5 апреля (пт) резерв: география, химия, информатика, иностранные языки (устно), история</p>
                <p>8 апреля (пн) резерв: иностранные языки, литература, физика, обществознание, биология</p>
                <p>10 апреля (ср) резерв: русский язык, математика Б, П </p>

            <h2>Основной этап</h2>
                <p>27 мая (пн) география, литература</p>
                <p>29 мая (ср) математика Б, П</p>
                <p>31 мая (пт) история, физика</p>
                <p>3 июня (пн) русский язык</p>
                <p>5 июня (ср) иностранные языки (письменно), химия</p>
                <p>7 июня (пт) иностранные языки (устно)</p>
                <p>8 июня (сб) иностранные языки (устно)</p>
                <p>10 июня (пн) обществознание</p>
                <p>13 июня (чт) биология, информатика</p>
                <p>17 июня (пн) Резерв: география, литература</p>
                <p>18 июня (вт) Резерв: история, физика</p>
                <p>20 июня (чт) Резерв: биология, информатика, химия</p>
                <p>24 июня (пн) Резерв: математика Б, П</p>
                <p>26 июня (ср) Резерв: русский язык</p>
                <p>27 июня (чт) Резерв: иностранные языки (устно)</p>
                <p>28 июня (пт) Резерв: обществознание, иностранные языки (письменно)</p>
                <p>1 июля (пн) резерв: по всем учебным предметам</p>

            <h2>Дополнительный период (сентябрьские сроки)</h2>
                <p>3 сентября (вт) русский язык</p>
                <p>6 сентября (пт) математика Б</p>
                <p>20 сентября (пт) резерв: математика Б, русский язык</p>
                             
            <h2>Примечание</h2>
                <p>В соответствии с Порядком государственной итоговой аттестации по образовательным программам среднего общего образования,
                   выпускники прошлых лет сдают ЕГЭ в досрочный период и резервные сроки основного периода ЕГЭ, выпускники текущего года – 
                   в основные сроки основного периода. Выпускники, у которых совпали сроки проведения экзаменов по отдельным учебным предметам, 
                   могут также сдать их в резервные сроки. Принять участие в ЕГЭ в иные сроки можно только при наличии уважительных причин 
                   (болезни или иных обстоятельств), подтвержденных документально и соответствующего решения государственной экзаменационной комиссии. 
                 пускники, получившие неудовлетворительные результаты по русскому языку и математике, либо получившие повторно неудовлетворительный результат 
                   по одному из этих учебных предметов в резервный день, могут участвовать в ГИА по русскому языку и (или) математике базового уровня в 
                   дополнительный (сентябрьский) период. Заявления на участие в ГИА-11 принимаются до 1 февраля 2019 года.</p>
	</section>
</div>

<footer> 
    <?php include "footer.php" ?>
</footer>
</body>
</html>

