<!DOCTYPE html>
<html>
	<head>
	<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
	<title>Филиалы</title>
	<meta name="description" content="Описание страницы" />
	<meta name="keywords" content="Ключевые слова" />
	<link rel="stylesheet" type="text/css" href="style.css" media="screen" />
	</head>
<body> 
    <?php include "header.php" ?>

<div class="maket">
    <?php include "menus.php" ?>
                
    <section id="content">
	    <h1>Филиалы</h1>
            <h2>1  муниципальное   общеобразовательное    бюджетное   учреждение</h2>
                <img class="img1" src="images/shan.jpg" width="845" alt="" />
                <p>Начальная  общеобразовательная школа  имени Уметбаева Рамазана Гимрановича д. Альмухаметово  муниципального района Абзелиловский район Республики Башкортостан</p>
                <p>Фактический адрес: 453605, Республика Башкортостан  Абзелиловский район д.Альмухаметово, ул.Молодёжная ,12</p>
                <p>Юридический адрес: 453605, Республика Башкортостан Абзелиловский район с.Целинный ул.Ленина, 5</p>
                <img class="img1" src="images/sever.jpg" width="845" alt="" />
            <h2>2 муниципальное   общеобразовательное    бюджетное   учреждение</h2>
                <p>Начальная общеобразовательная школа д.Северный  муниципального района  Абзелиловский район Республики Башкортостан</p>
                <p>Фактический адрес: 453605, Республика Башкортостан  Абзелиловский район д.Северный, ул.Клубная, 5</p>
                <p>Юридический адрес: 453605, Республика Башкортостан Абзелиловский район с.Целинный ул.Ленина, 5</p>
                            
            <h2>Основные положения</h2>
                <p>1.1. Филиал муниципального общеобразовательного учреждения  муниципальное общеобразовательное бюджетное учреждение начальная общеобразовательная школа имени Уметбаева Рамазана Гимрановича д.Альмухаметово ,  начальная общеобразовательная школа д.Северный,   муниципального района Абзелиловский района Республики Башкортостан (далее Филиал) - это обособленное подразделение, расположенное вне места нахождения муниципального общеобразовательного  бюджетного учреждения  средняя общеобразовательная школа с.Целинный и осуществляющее постоянно все его функции.</p>
                <p>1.2. Деятельность Филиала осуществляется в соответствии с законодательством Российской Федерации, Уставом школы и настоящим положением, утвержденным Управляющим советом школы.</p>
                <p>1.3. Филиал создается решением Учредителями Школы.</p>
                <p>1.4. Филиал в своей деятельности руководствуется законодательством РФ, Республики Башкортостан , нормативными актами органов местного самоуправления муниципального района Абзелиловский район, Уставом Школы, настоящим положением.</p>
                <p>1.5. Филиал не является юридическим лицом, собственной гражданской правосубъектностью и правоспособностью не обладает, наделяется имуществом Школы. Филиал, по доверенности школы, может осуществлять частично правомочия юридического лица.</p>
                <p>1.6. Филиал преследует в качестве основной цели своей деятельности - реализацию гарантированного Конституцией Российской Федерации права граждан на образование и Конституционного принципа обязательности основного общего образования.</p>
                <p>1.7. Имущество Филиала находится в муниципальной собственности муниципального района Абзелиловский район</p>
                <p>1.8. Филиал имеет самостоятельный баланс или  смету. Общая сумма по смете Филиала включается в смету Школы отдельной строкой.</p>
                <p>1.9. Филиал с согласия руководителя Школы может иметь печать, штамп.</p>
	</section>
</div>

<footer> 
    <?php include "footer.php" ?>
</footer>
</body>
</html>