<!DOCTYPE html>
<html>
	<head>
	<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
	<title>История школы</title>
	<meta name="description" content="Описание страницы" />
	<meta name="keywords" content="Ключевые слова" />
	<link rel="stylesheet" type="text/css" href="style.css" media="screen" />
	</head>
<body> 
    <?php include "header.php" ?>

<div class="maket">
    <?php include "menus.php" ?>
                
    <section id="content">
	    <h1>История школы</h1>
            <h2>Целинная Средняя Общеобразовательная Школа.</h2>
            <img class="img1" src="images/old2.jpg" width="845" alt="" />
                <p>Основана в 1954 как Уральская семилетняя школа, в 2005 переименована в среднюю школу п. Целинный.</p>
                <p>Филиалы Ц.с.ш.: Альмухаметовская начальная школа, Булатовская начальная школа, начальная школа деревни станции Альмухаметово, Северная начальная школа. </p>
                <p>Первыми учителями начальных классов были Т.М. Бурдина, М.И. Захарова, Е.А. Колесниченко. </p>
                <p>Учащиеся старших классов обучались в школе д. Альмухаметово. Имела пришкольный участок, где выращивали горох, капусту, огурцы и помидоры. </p>
                <p>В 1957 построено типовое здание. в разные годы размещалось до 30 классов. </p>
                <p>В 1950-60-е действовала вечерняя школа (100-130 чел.). Занятия велись в 3 смены. В Ц.с.ш. также обучались с 5-го класса дети из насёленных пунктов Альмухаметовского сельского совета.  В интернате проживало ок. 130-150 учащихся из Ишкуловского с/с, Краснобашкирского сельского совета, Халиловского сельского совета. </p>
                <p>В 1961 построено 2-этажное здание школы ( в 1974 сооружён пристрой на 320 мест), в 1982 - 2-этажное здание начальной школы, в 1987 - 2-этажный интернат для учащихся дд. Булатово, Северный, Уральский. </p>
                <p>В 1961 школа имела спортивный зал, котельную, столовую; в бывшем здании школы размещался интернат. </p>
                <p>В 1960-74 действовала школьная производственная бригада в палаточном, в 1974-90 - в станционарном трудовых лагерях за р. Большой Кизил. </p>
                <p>С 1974 занятия велись в 1 смену. </p>
                <img class="img1" src="images/old1.jpg" width="845" alt="" />
                <p>В 1992 интернат закрыт, в здании разместилась начальная школа, где были оборудованы кабинет пения и спортивный зал. </p>
                <p>В 1970-90 в летний период функционировал пионерский лагерь " Орлёнок". Имеет компьютерный класс, историко-краеведческий музей, библиотеку, мастерскую, интернат, актовый и танцевальный залы, 2 спортивных зала, 2 столовые (для 1-4 и 5-11 классов), стадион (футбольное поле, беговые дорожки, площадка для групповых занятий,гимнастическая стенка, яма для прыжков), трактор Т-40 АМ, МТЗ-321. автобусы ПАЗ-3205, КАВЗ-397653 (2015).</p> 
                <img class="img1" src="images/old3.jpg" width="845" alt="" />
                <p>В 1991-2007 функционировал мед. пункт. В школе действуют 8 кружков, филиал Детско-юношеской спортивной школы: секции бокса, баскетбола, карате (в 1996-2010). </p>
                <p>Школу окончило 3567 учащихся, из них 4 чел. с золотой медалью, 32 - с серебряной. </p>
                <p>Среди выпускников В.С.Буранбаев, С.А. Буранбаева, Р.Ш. Давлеткиреева, М.З. Заманов, С.Я. Хайбуллин, отл. нар. просвещения РСФСР Х,И. Халикова, отл. нар. просвещения РФ М.И. Захарова, отл.образования РБ  Ф.Р. Баимова, Л.М. Камалова, Л.Х. Магафурова, Б.Г.  Утарбаева и др. </p>
                <p>На  здании школы установлены мемориальные доски Р. Кул-Давлету (1998) и погибшему при исполнении воинского долга И.У. Гумерову (2004). </p>
                <p>Руководители: М. И. Кузьмина (с 1954), Ю. Ф. Иванов (с 1956), Н.А. Харунов (с 1958), А.А. Харламов (с 1959), Н. С. Сулейманов (с 1963), М.Р. Шамсутдинов (с 1964), Н.П. Старцев (с 1969), М.С. Хафизов (с 1977), А.И. Ишмурзин (с 1983), Р.М.  Мухтарова (с 1986), Р.Р. Мусин (с 1998), Р.Ш. Юсупова (с 2009), Ш. И. Ахметкужина (2012)</p>
	</section>
</div>

<footer> 
    <?php include "footer.php" ?>
</footer>
</body>
</html>

