<!DOCTYPE html>
<html>
	<head>
	<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
	<title>История библиотеки</title>
	<meta name="description" content="Описание страницы" />
	<meta name="keywords" content="Ключевые слова" />
	<link rel="stylesheet" type="text/css" href="style.css" media="screen" />
	</head>
<body> 
    <?php include "header.php" ?>

<div class="maket">
    <?php include "menus.php" ?>
                
    <section id="content">
	    <h1>История библиотеки</h1>
	    <img class="img1" src="images/bibl.jpg" width="845" alt="" />
	        <p>Рудник Бакр-Узяк был открыт в 1927году.</p>
	        <p>Дословный перевод названия – Медная долина. Кроме медной руды в Бакр-Узяке шла добыча и золота и руды. Бакр-Узяке был большой, многолюдный поселок, т.к. съехались туда на работу со всех окрестных сёл. В поселке были клуб, школа-десятилетка.</p> 
	        <p>В 1941году началась война и рудник постепенно стали закрывать. Многие  рабочие переезжали в Сибай, Караганду. </p>
	        <p>В 1942 году Бакр-Узякский рудник закрылся. Школа была переведена в деревню Альмухаметово.</p>
	        <p>1954 – наступила эпоха освоения целинных земель. В марте образовался совхоз «Урал». </p>
	        <p>Осенью 1954 году в палатках начался первый учебный год для детей целинников.</p>
	        <p>В 1956 году была перевезена деревенская Бакр-Узякская школа. С тех пор существует школьная библиотека.</p>

	    <h2>Библиотекарями работали:</h2>
	        <p><b>1956 год</b> – Бикьянова</p>
	        <p><b>1957 год</b> – Кузнецова</p>
	        <p><b>1958 год</b> – Салимова А.Х.</p>
	        <p><b>1960 год</b> – Харламова А.Г.</p>
	        <p><b>1962 год</b> – Карпова З.И.</p>
	        <p><b>1965 год</b> – Камалова Л.М.</p>
	        <p><b>1969 год</b> – Федосейкина Л.М.</p>
	        <p><b>1974 год</b> – Яунбаева Х.Г.</p>
	        <p><b>1976 год</b> – Миникеева Р.Я.</p>
	        <p><b>1979 год</b> – Усманова Г.А.</p>
	        <p><b>1984 год</b> – Истамгулова С.К. </p>
	               </section>
		</div>

<footer> 
    <?php include "footer.php" ?>
</footer>

</body>
</html>

