<!DOCTYPE html>
<html>
	<head>
	<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
	<title>Учителя</title>
	<meta name="description" content="Описание страницы" />
	<meta name="keywords" content="Ключевые слова" />
	<link rel="stylesheet" type="text/css" href="style.css" media="screen" />
	</head>
<body> 
    <?php include "header.php" ?>

<div class="maket">
    <?php include "menus.php" ?>
                
    <section id="content">
	    <h1>Наши любимые учителя</h1>
	    <img class="img1" src="images/teach.jpg" width="845" alt="" />
	        <h2>Администрация школы:</h2>
		        <p> <b>Ахметкужина Шавра Ильясовна</b> - директор школы, учитель башкирского языка и ИКБ. </p>
		        <p> <b>Мусина Люция Мунировна</b> - зам. директора по воспитательной работе, учитель математики.</p> 
		        <p> <b>Гумерова Райля Химматовна </b> - зам. директора по воспитательной работе, учитель математики. </p>
		                  
		    <h2>Учителя русского языка и литературы:</h2>
		        <p> <b>Ямалетдинова Марьям Харисовна</b> - Образование: высшее; Категория: высшая; Стаж:32,6</p>
		        <p> <b>Валеева Альфия Аслямовна</b> - Образование: высшее; Категория: высшая; Стаж:24,6</p>
		        <p> <b>Резяпов Салават Хабрахманович</b> - Образование: высшее; Категория: высшая; Стаж:33,4</p>
		        <p> <b>Резяпова Залия Анваровна</b> - Образование: высшее; Категория: высшая; Стаж:30,6</p>
		                  
		    <h2>Учителя математики и физики:</h2>
		        <p> <b>Тангатарова Халима Хамитовна</b> - Образование: высшее; Категория: первая; Стаж:25</p>
		        <p> <b>Валеева Фануза Куватовна</b> - Образование: высшее; Категория: высшая; Стаж:27,2</p>
		        <p> <b>Мусина Люция Мунировна</b> - Образование: высшее; Категория: высшая; Стаж:22,6</p>
		        <p> <b>Гумерова Райля Химматовна</b> - Образование: высшее; Категория: высшая; Стаж:29,9</p>
		                  
		    <h2>Учителя башкирского языка и литературы:</h2>
		        <p> <b>Ахметкужина Шавра Ильясовна</b> - Образование: высшее; Категория: первая; Стаж:24</p>
		        <p> <b>Уелданова Алсу Калимулловна</b> - Образование: высшее; Категория: высшая; Стаж:16,4</p>
		        <p> <b>Уразаева Фирдаус Раисовна</b> - Образование: высшее; Категория: высшая; Стаж:25</p>

		    <h2>Учителя английского языка:</h2>
		        <p> <b>Ибрагимова Светлана Фаритовна</b> - Образование: высшее; Категория: первая; Стаж:9</p>
		        <p> <b>Сайфульмулюкова Салима Сибагатовна</b> - Образование: высшее; Категория: высшая; Стаж:7,6</p>
		        <p> <b>Измалкова Елена Евгеньевна</b> - Образование: высшее; Категория: высшая; Стаж:31,6</p>

		    <h2>Учителя истории:</h2>
		        <p> <b>Мусин Расул Раисович</b> - Образование: высшее; Категория: первая; Стаж:30,8</p>
		        <p> <b>Хакиева Гульгена Азатовна</b> - Образование: высшее; Категория: высшая; Стаж:12,6</p>
		                  
		    <h2>Учителя технологии:</h2>
		        <p> <b>Филатов Сергей Борисович</b> - Образование: средне-специальное; Категория: первая; Стаж:36,6</p>
		        <p> <b>Уметбаева Мавлида Бакиевна </b> - Образование: высшее; Категория: высшая; Стаж:32,3</p>	
		                  
		    <h2>Учителя начальных классов:</h2>
		        <p> <b>Мусина Гузель Акрамовна</b> - Образование: высшее; Категория: первая; Стаж:29,6</p>
		        <p> <b>Уметбаева Назифа Газетдиновна</b> - Образование: высшее; Категория: высшая; Стаж:31,6</p>
		        <p> <b>Хамматова Зульфия Самигулловна</b> - Образование: высшее; Категория: первая; Стаж:31</p>
		        <p> <b>Шарипова Илюза Рафаиловна</b> - Образование: высшее; Категория: первая; Стаж:18,2</p>
		        <p> <b>Галиуллина Альфина Вакилевна</b> - Образование: высшее; Категория: первая; Стаж:11,6</p>
		        <p> <b>Науразбаева Райля Салаватовна</b> - Образование: высшее; Категория: первая; Стаж:18,6</p>
		        <p> <b>Фаизова Зульфия Райхановна</b> - Образование: высшее; Категория: первая; Стаж:22</p>
		        <p> <b>Юсупова Альфия Дамировна </b> - Образование: высшее; Категория: высшая; Стаж:16</p>		                  
	</section>
</div>

<footer> 
    <?php include "footer.php" ?>
</footer>
</body>
</html>


