<!DOCTYPE html>
<html>
	<head>
	<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
	<title>Расписание звонков</title>
	<meta name="description" content="Описание страницы" />
	<meta name="keywords" content="Ключевые слова" />
	<link rel="stylesheet" type="text/css" href="style.css" media="screen" />
	</head>
<body> 
    <?php include "header.php" ?>

<div class="maket">
    <?php include "menus.php" ?>
                
    <section id="content">
	    <h1>Расписание звонков</h1>
            <h2>Расписание звонков на уроки для 2- 11 классов:</h2>
                <p>1 урок – 09.00 - 09.45 – перемена 10 минут</p>
                <p>2 урок – 09.55 – 10.40 - перемена 10 минут</p>
                <p>3 урок – 10.50 – 11.35 - перемена 15 минут</p>
                <p>4 урок – 11.50 – 12.35 - перемена 10 минут</p>
                <p>5 урок – 12.45 – 13.30 - перемена 10 минут</p>
                <p>6 урок – 13.40 – 14.25 – перемена 5 минут</p>
                <p>7 урок – 14.35 – 15.20</p>

            <h2>(суббота)</h2>
                <p>1 урок – 09.00 - 09.40 – перемена 10 минут</p>
                <p>2 урок – 09.50 – 10.30 - перемена 10 минут</p>
                <p>3 урок – 10.40 – 11.20 - перемена 15 минут</p>
                <p>4 урок – 11.35 – 12.15 - перемена 10 минут</p>
                <p>5 урок – 12.25 – 13.05 - перемена 10 минут</p>
                <p>6 урок – 13.15 – 13.55</p>

            <h2>Расписание звонков для 1-х классов</h2>
                <p>1 урок – 09.00 - 09.35 – перемена 20 минут</p>
                <p>2 урок – 09.55 – 10.30 – перемена 20 минут</p>
                <p>3 урок - 10.50 - 11.25 - перемена 25 минут</p>
                <p>4 урок – 11.50 – 12.25 – перемена 20 минут</p>
                <p>5 урок – 12.45 – 13.20</p>
	</section>
</div>

<footer> 
    <?php include "footer.php" ?>
</footer>
</body>
</html>

